["!", "\"", "'", ",", "-", ".", "<END>", "<UNK>", "?", "Alice:", "Anna:", "Brokovski:", "Paul:", "Sandra:", "Tom:", "a", "about", "absolutely", "abstract", "adventures", "ahead", "ai", "alice", "all", "always", "amazing", "an", "and", "anna", "any", "anyone", "are", "art", "at", "awesome", "bali", "be", "beach", "been", "best", "board", "book", "books", "brokovski", "but", "by", "can", "caribbean", "check", "cheers", "classic", "club", "cooking", "count", "create", "creativity", "cuisine", "d", "data", "date", "day", "delicious", "destination", "dinner", "do", "doing", "driven", "enjoy", "epic", "europe", "evening", "ever", "everyone", "excited", "exciting", "experimenting", "exploring", "fan", "fantastic", "fiction", "finance", "finished", "food", "for", "forward", "fun", "future", "games", "gardening", "gardens", "gathering", "going", "good", "great", "has", "have", "having", "hear", "heard", "here", "hi", "historical", "homemade", "how", "i", "idea", "in", "indian", "innovation", "insights", "interesting", "is", "it", "just", "keep", "know", "lasagna", "last", "lately", "latest", "learning", "let", "like", "list", "ll", "local", "looking", "love", "m", "machine", "make", "making", "me", "movie", "movies", "much", "music", "my", "new", "next", "night", "nightingale", "non", "not", "of", "on", "our", "painting", "pasta", "paul", "plan", "planning", "plans", "playlist", "popcorn", "prejudice", "prepare", "pride", "read", "reading", "recently", "recipes", "recommendations", "road", "rock", "s", "sandra", "sapiens", "science", "share", "should", "showcase", "so", "some", "sometime", "sounds", "speaking", "start", "started", "stories", "studying", "suggestions", "superhero", "sure", "t", "thai", "thanks", "that", "the", "thinking", "to", "together", "tom", "too", "travel", "trip", "trying", "up", "us", "vacation", "ve", "virtual", "visualization", "wait", "walk", "was", "way", "we", "weekend", "well", "what", "when", "where", "wine", "with", "wonderful", "work", "world", "you", "your", "\u200d", "\ud83c\udf73"]